export const productArray = [
        {
            id: 0,
            title: 'Ролл угорь стандарт',
            price: 250,
            desc: 'Рис, угорь, соус унаги, кунжут, водоросли нори.',
            img: 'Ugor.jpg'
        },
        {
            id: 1,
            title: 'Калифорния лосось стандарт',
            price: 395,
            desc: 'Рис, лосось, авокадо, огурец, майонез, икра масаго, водоросли нори.',
            img: 'California.jpg'
        },
        {
            id: 2,
            title: 'Окинава стандарт',
            price: 250,
            desc: 'Рис, креветка отварная, сыр сливочный, лосось, огурец свежий...',
            img: 'Okinava.jpg'
        },
        {
            id: 3,
            title: 'Цезарь маки хl',
            price: 250,
            desc: 'Рис, куриная грудка копченая, икра масаго, томат, айсберг, соус цезарь...',
            img: 'Ceaser.jpg'
        },
        {
            id: 4,
            title: 'Ясай маки стандарт 185 г',
            price: 250,
            desc: 'Рис, помидор свежий, перец болгарский, авокадо, огурец, айсберг',
            img: 'YasayMaki.jpg'
        },
        {
            id: 5,
            title: 'Ролл с креветкой стандарт',
            price: 250,
            desc: 'Рис, водоросли нори, креветки отварные, сыр сливочный, огурцы',
            img: 'ShrimpRoll.jpg'
        }

    ]